Repository: trepmal/mini-loops
Catalog: lang/mini-loops-*.po
Languages: fr_fr

source: Query posts, display them.
fr_fr: Appeler des articles et les afficher.

source: Hide Title?
fr_fr: Cacher Titre ?

source: Title URL:
fr_fr: Titre de l'URL ?

source: Query
fr_fr: Requête

source: Number of Posts:
fr_fr: Nombre d'articles

source: Posts Offset:
fr_fr: Décalage des articles:

source: Post Type:
fr_fr: Type d'articles:

source: Post Status:
fr_fr: Status des articles

source: Order by:
fr_fr: Triés par

source: Order:
fr_fr: Trier:

source: ABC vs ZYX
fr_fr: ABC ou ZYX

source: Show posts in reverse order?
fr_fr: Afficher les articles dans l'ordre inverse?

source: ABC vs CBA
fr_fr: ABC ou CBA

source: Shuffle post order?
fr_fr: Ordre des articles aléatoire?

source: ABC vs BCA
fr_fr: ABC ou BCA

source: Ignore sticky posts?
fr_fr: Ignore les articles phares?

source: Only sticky posts?
fr_fr: Juste les articles phares?

source: If viewing a single post, exclude it?
fr_fr: Si l'on voit un article seul, l'exclut-on ?

source: Get posts from current category (if archive)?
fr_fr: Récupérer les articles de la catégorie courante (si archive)?

source: Categories:
fr_fr: Catégories:

source: IDs, comma-separated.
fr_fr: ID séparés par des virgules.

source: Tags:
fr_fr: Mots-clé:

source: Custom Taxonomies:
fr_fr: Taxinomies personnalisées

source: Available:
fr_fr: Disponible:

source: Custom Fields:
fr_fr: Champs personnalisés:

source: Exclude Posts:
fr_fr: Exclure les articles:

source: Before Item:
fr_fr: Avant l'item:

source: After Item:
fr_fr: Après l'item:

source: Item Format:
fr_fr: Format de l'item:

source: See an explanation of options.
fr_fr: Voir une explication des options.

source: Recent Posts
fr_fr: Articles récents

source: Query posts and display them where you want
fr_fr: Récupérer les articles et les afficheroù vous voulez
